{
  "AssetContent": [
    { "id": 0, "title": "AssetContent The scariest thing Anthony Fauci said about Trump" },
    { "id": 1, "title": "AssetContent Trump on coronavirus: \"We will win this war sooner than people think\"" },
    { "id": 2, "title": "AssetContent China to lift lockdown on Wuhan city, the epicenter of its coronavirus outbreak" },
    { "id": 3, "title": "AssetContent POLITICO Playbook: How one Trump tweet put a deal in doubt" },
    { "id": 4, "title": "AssetContent Texas Lt. Gov. Dan Patrick: 'I'm all in' on risking my health to lift social distancing guidelines for economic boost" },
    { "id": 5, "title": "AssetContent Roads quiet but Underground packed as Britain goes into virtual lockdown" },
    { "id": 6, "title": "AssetContent US cuts Afghan aid by $1bn after Pompeo fails to end impasse" },
    { "id": 7, "title": "AssetContent CDC Says Coronavirus Traces Lasted 17 Days on Cruise Ship, But No Evidence of Transmission Risk" },
    { "id": 8, "title": "AssetContent Asia stocks set to rally as Fed goes limitless" },
    { "id": 9, "title": "AssetContent U.S. Stock Futures Hit Limit Up While Dollar Drops: Markets Wrap" }
  ],
  "video": [
    { "id": 0, "title": "video Dollar Rally Loses Steam After Fed Move Buoys Risk Appetite" },
    { "id": 1, "title": "video House Democrats would give airlines, contractors $40 billion bailout" },
    { "id": 2, "title": "video Why a Wall Street strategist says it is ‘dangerous’ for investors to be negative on stocks" },
    { "id": 3, "title": "video Dow futures rise points, hit 'limit up' as Senate haggles over virus bill" },
    { "id": 4, "title": "video CORONAVIRUS: WHAT ‘ESSENTIAL SHOPS’ ARE OPEN AND CAN YOU STILL ORDER TAKEAWAYS?" },
    { "id": 5, "title": "video Coronavirus: Sadiq Khan warns 'stop Tube travel or more will die'" },
    { "id": 6, "title": "video Trump's push to shorten the coronavirus shutdown proves the captain is flying blind" },
    { "id": 7, "title": "video Coronavirus press conference delayed so PM can hold Cobra meeting as full lockdown looms" },
    { "id": 8, "title": "video ONEPLUS 8 PRO FIRST LIVE IMAGES LEAKED ONLINE SPORTING PUNCH-HOLE DESIGN" },
    { "id": 9, "title": "video IMINT PARTNERS WITH QUALCOMM TO OPTIMIZE VIDEO ENHANCEMENT TECH FOR SNAPDRAGON 865" }
  ],
  "audio": [
    { "id": 0, "title": "audio BREAKING NEWS: ONEPLUS 8 SERIES FINALLY HAS A LAUNCH DATE" },
    { "id": 1, "title": "audio ONEPLUS 8 PRO LATEST RENDERS HIT THE WEB" },
    { "id": 2, "title": "audio The OPPO PDAM10 that recently had a new log on TENAA has now received some fresh images" },
    { "id": 3, "title": "audio The first sale of Xiaomi’s much-awaited Redmi Note 9 Pro Max has been delayed" },
    { "id": 4, "title": "audio Coronavirus: Germany 'flattens the curve' as Italy deaths rise to more than 6,000" },
    { "id": 5, "title": "audio ‘Great liquidity crisis’ grips system as banks step back" },
    { "id": 6, "title": "audio Mike Ashley's Sports Direct bows to pressure and closes stores" },
    { "id": 7, "title": "audio Tuesday briefing: This is lockdown UK" },
    { "id": 8, "title": "audio Self-employed workers hit by coronavirus shutdown will be offered 80 per cent of their income under an emergency package" },
    { "id": 9, "title": "audio Coronavirus: UK brings in strict curbs on life to fight virus" }
  ]
}