{
  "AssetContent": [
    { "id": 0, "title": "The scariest thing Anthony Fauci said about Trump" },
    { "id": 1, "title": "Trump on coronavirus: \"We will win this war sooner than people think\"" },
    { "id": 2, "title": "China to lift lockdown on Wuhan city, the epicenter of its coronavirus outbreak" },
    { "id": 3, "title": "POLITICO Playbook: How one Trump tweet put a deal in doubt" },
    { "id": 4, "title": "Texas Lt. Gov. Dan Patrick: 'I'm all in' on risking my health to lift social distancing guidelines for economic boost" },
    { "id": 5, "title": "Roads quiet but Underground packed as Britain goes into virtual lockdown" },
    { "id": 6, "title": "US cuts Afghan aid by $1bn after Pompeo fails to end impasse" },
    { "id": 7, "title": "CDC Says Coronavirus Traces Lasted 17 Days on Cruise Ship, But No Evidence of Transmission Risk" },
    { "id": 8, "title": "Asia stocks set to rally as Fed goes limitless" },
    { "id": 9, "title": "U.S. Stock Futures Hit Limit Up While Dollar Drops: Markets Wrap" }
  ],
  "video": [
    { "id": 0, "title": "Dollar Rally Loses Steam After Fed Move Buoys Risk Appetite" },
    { "id": 1, "title": "House Democrats would give airlines, contractors $40 billion bailout" },
    { "id": 2, "title": "Why a Wall Street strategist says it is ‘dangerous’ for investors to be negative on stocks" },
    { "id": 3, "title": "Dow futures rise points, hit 'limit up' as Senate haggles over virus bill" },
    { "id": 4, "title": "CORONAVIRUS: WHAT ‘ESSENTIAL SHOPS’ ARE OPEN AND CAN YOU STILL ORDER TAKEAWAYS?" },
    { "id": 5, "title": "Coronavirus: Sadiq Khan warns 'stop Tube travel or more will die'" },
    { "id": 6, "title": "Trump's push to shorten the coronavirus shutdown proves the captain is flying blind" },
    { "id": 7, "title": "Coronavirus press conference delayed so PM can hold Cobra meeting as full lockdown looms" },
    { "id": 8, "title": "ONEPLUS 8 PRO FIRST LIVE IMAGES LEAKED ONLINE SPORTING PUNCH-HOLE DESIGN" },
    { "id": 9, "title": "IMINT PARTNERS WITH QUALCOMM TO OPTIMIZE VIDEO ENHANCEMENT TECH FOR SNAPDRAGON 865" }
  ],
  "audio": [
    { "id": 0, "title": "BREAKING NEWS: ONEPLUS 8 SERIES FINALLY HAS A LAUNCH DATE" },
    { "id": 1, "title": "ONEPLUS 8 PRO LATEST RENDERS HIT THE WEB" },
    { "id": 2, "title": "The OPPO PDAM10 that recently had a new log on TENAA has now received some fresh images" },
    { "id": 3, "title": "The first sale of Xiaomi’s much-awaited Redmi Note 9 Pro Max has been delayed" },
    { "id": 4, "title": "Coronavirus: Germany 'flattens the curve' as Italy deaths rise to more than 6,000" },
    { "id": 5, "title": "‘Great liquidity crisis’ grips system as banks step back" },
    { "id": 6, "title": "Mike Ashley's Sports Direct bows to pressure and closes stores" },
    { "id": 7, "title": "Tuesday briefing: This is lockdown UK" },
    { "id": 8, "title": "Self-employed workers hit by coronavirus shutdown will be offered 80 per cent of their income under an emergency package" },
    { "id": 9, "title": "Coronavirus: UK brings in strict curbs on life to fight virus" }
  ]
}